{
  postsByCategory: {
    tech: [
      {
        link: "https://t.me/TCH_channel/91055",
        username: "TCH_channel",
        postPicture: "",
        text: `🚆🙈Номерні знаки та кінна амуніція: "Укрзалізниця" розповіла про найдивніші речі, забуті пасажирами у потягах.

Працівники компанії знаходять і повертають власникам 68% речей, забутих у поїздах під час мандрівки. Серед забутого знаходили, зокрема, церковну шапку, дитячий горщик, медичний корсет, капи для зубів та навіть чорний підрясник з пачкою чіпсів.🥴

Та найчастіше пасажири забувають гаманці, телефони, зарядні пристрої, ноутбуки, документи, годинники, прикраси та ключі. 

☎️👉Якщо ж раптом і ви щось забудете, в компанії радять звертайтесь до контакт-центру Укрзалізниці за номером  0 800 503 111, та залишати звернення у застосунку.

Підписатися на Telegram ТСН | Перейти на YouTube ТСН`
      }
    ]
  }
}
